<?php
return [
    'main_menu' => 'Главное меню',
    'create_record' => 'Создать заказ',
    'enter_user_name' => 'Укажите имя для записи✍️',
    'cancel' => 'отменить',
    'sorry' => 'Нам очень жаль, что Вам пришлось отменить запись😭',
    'enter_phone' => 'Отправьте Ваш номер телефона📞',
    'enter_address' => 'Отправьте Ваш адрес в городе Днепр в формате: улица, дом/квартира, подъезд, этаж🏘
А также информацию, которую по вашему мнению нам необходимо знать, для точной доставки🧐',
    'select_month_day' => 'Выберите удобный день для доставки🗓',
    'period' => [
        [
            'title' => 'с 10:00 до 13:00',
            'action' => 'per',
            'v' => '10:00-13:00',
        ],[
            'title' => 'С 13:00 до 16:00',
            'action' => 'per',
            'v' => '13:00-16:00',
        ],[
            'title' => 'С 16:00 до 20:00',
            'action' => 'per',
            'v' => '16:00-20:00',
        ],
    ],
    'select_period' => 'Выберите временной период доставки, который Вам подходит⏰',
    'thankyou' => 'Благодарим за заказ! Наш курьер свяжется с вами за пол часа до указанного времени.
Пейте больше воды и будьте здоровы!'
];